[
    "000",
    "10",
    "100",
    "11",
    "112",
    "12",
    "120",
    "124",
    "13",
    "14",
    "15",
    "152",
    "16",
    "17",
    "170",
    "19",
    "20",
    "200",
    "2023",
    "2024",
    "2025",
    "2026",
    "21",
    "22",
    "24",
    "25",
    "26",
    "27",
    "29",
    "30",
    "300",
    "31",
    "32",
    "320",
    "34",
    "340",
    "36",
    "376",
    "38",
    "39",
    "40",
    "400",
    "41",
    "45",
    "46",
    "47",
    "50",
    "59",
    "60",
    "64",
    "68",
    "69",
    "70",
    "700",
    "71",
    "72",
    "79",
    "80",
    "800",
    "90",
    "95",
    "abaixo",
    "abc",
    "abrigo",
    "abrir",
    "acidente",
    "acima",
    "acionar",
    "acontecer",
    "acordo",
    "acre",
    "acumular",
    "adiar",
    "admitir",
    "adotar",
    "aeroporto",
    "afetar",
    "afirmar",
    "agosto",
    "agravar",
    "ainda",
    "ajuda",
    "ajudar",
    "alagado",
    "alagamento",
    "alagar",
    "alagoas",
    "alegre",
    "alerta",
    "alertar",
    "alta",
    "alto",
    "altura",
    "amanhecer",
    "amarelo",
    "amazonas",
    "amazônia",
    "ambiental",
    "ameaçar",
    "ampliar",
    "aneel",
    "angra",
    "animal",
    "ano",
    "antecipar",
    "antes",
    "anunciar",
    "ao",
    "apagão",
    "aplicativo",
    "apoio",
    "apontar",
    "apresentar",
    "apurar",
    "após",
    "aqui",
    "arrastar",
    "artes",
    "atender",
    "atenção",
    "atingido",
    "atingir",
    "ativo",
    "atrapalhar",
    "até",
    "aumentar",
    "aumento",
    "autoridade",
    "auxiliar",
    "auxílio",
    "avançar",
    "avenida",
    "avião",
    "ação",
    "aéreo",
    "ba",
    "bacia",
    "bahia",
    "bairro",
    "baixo",
    "barragem",
    "base",
    "bater",
    "bebê",
    "belo",
    "benefício",
    "bertioga",
    "bhp",
    "bilhão",
    "blumenau",
    "bndes",
    "bolsa",
    "bolsonaro",
    "bom",
    "bomba",
    "bombeiro",
    "bombeiros",
    "br",
    "branco",
    "brasil",
    "brasileiro",
    "braskem",
    "brasília",
    "brumadinho",
    "bruno",
    "busca",
    "buscar",
    "cair",
    "caixa",
    "calamidade",
    "calor",
    "campanha",
    "cancelamento",
    "cancelar",
    "canela",
    "canoas",
    "cantareira",
    "capital",
    "capitólio",
    "caramelo",
    "carlos",
    "carnaval",
    "carne",
    "carro",
    "casa",
    "casal",
    "caso",
    "castigar",
    "castro",
    "catarina",
    "causa",
    "causar",
    "cavalo",
    "caír",
    "cem",
    "centro",
    "cenário",
    "cerca",
    "cge",
    "chance",
    "chegada",
    "chegar",
    "chuva",
    "chuvas",
    "ciclone",
    "cidade",
    "cidades",
    "cinco",
    "circulação",
    "civil",
    "cliente",
    "clima",
    "climática",
    "climático",
    "cláudio",
    "cobrar",
    "colocar",
    "com",
    "combate",
    "comedir",
    "começar",
    "começo",
    "comissão",
    "como",
    "completar",
    "condenar",
    "confira",
    "confirmar",
    "congonhas",
    "congresso",
    "consumidor",
    "contabilizar",
    "continuar",
    "contra",
    "corpo",
    "costa",
    "cptm",
    "cratera",
    "criança",
    "criar",
    "crime",
    "crise",
    "criticar",
    "crédito",
    "crítico",
    "córrego",
    "danificar",
    "dano",
    "dar",
    "data",
    "de",
    "decisão",
    "declarar",
    "decorrência",
    "decretar",
    "decreto",
    "defesa",
    "deixar",
    "derruba",
    "derrubar",
    "desabamento",
    "desabar",
    "desabrigada",
    "desabrigado",
    "desabrigar",
    "desalojado",
    "desalojar",
    "desaparecer",
    "desaparecido",
    "desastr",
    "desastre",
    "desde",
    "deslizamento",
    "destinar",
    "destruir",
    "destrói",
    "desvio",
    "detran",
    "dever",
    "devido",
    "dez",
    "dezembro",
    "dia",
    "diminuir",
    "disponível",
    "distrito",
    "diverso",
    "diversos",
    "divulgar",
    "dizer",
    "doar",
    "doação",
    "doença",
    "dois",
    "dom",
    "domingo",
    "durante",
    "econômico",
    "eduardo",
    "el",
    "eldorado",
    "elétrico",
    "em",
    "embu",
    "emergência",
    "emissão",
    "emitar",
    "emite",
    "empresa",
    "enchente",
    "encontrar",
    "enel",
    "enem",
    "energia",
    "enfrentar",
    "enquanto",
    "entenda",
    "entender",
    "entrar",
    "entre",
    "enviar",
    "enxurrada",
    "equipamento",
    "equipe",
    "escassez",
    "escola",
    "especial",
    "especialista",
    "esperar",
    "espírito",
    "estado",
    "estar",
    "estação",
    "este",
    "estrada",
    "estrago",
    "estrutura",
    "estudo",
    "evento",
    "evitar",
    "evito",
    "explicar",
    "extra",
    "extratropical",
    "extremo",
    "fab",
    "facultativo",
    "falar",
    "falta",
    "família",
    "fazer",
    "fechado",
    "fechamento",
    "fechar",
    "federal",
    "feira",
    "fenômeno",
    "feriado",
    "ferida",
    "fevereiro",
    "fgts",
    "ficar",
    "filho",
    "fim",
    "final",
    "firme",
    "fiscalização",
    "florestal",
    "fogo",
    "fora",
    "forma",
    "forte",
    "fortes",
    "força",
    "francisco",
    "franco",
    "freitas",
    "frente",
    "fria",
    "frio",
    "furacão",
    "gabinete",
    "gaúcha",
    "gerais",
    "gerar",
    "governador",
    "governo",
    "gramado",
    "grande",
    "granizar",
    "granizo",
    "grosso",
    "guarujá",
    "guarulhos",
    "guaíba",
    "haver",
    "hectare",
    "história",
    "histórico",
    "homem",
    "hora",
    "horizonte",
    "hídrico",
    "ibirapuera",
    "identificar",
    "identifico",
    "idoso",
    "iguaçu",
    "ilhar",
    "ilhéus",
    "imagem",
    "impactar",
    "imóvel",
    "incluir",
    "incêndio",
    "indonésia",
    "iniciar",
    "inmet",
    "intensa",
    "intensas",
    "intensifico",
    "intenso",
    "interditar",
    "interdição",
    "interior",
    "internacional",
    "interrompe",
    "inundação",
    "invader",
    "investigar",
    "investigação",
    "início",
    "ipatinga",
    "ir",
    "isolar",
    "itajaí",
    "janeiro",
    "jovem",
    "joão",
    "juiz",
    "juliana",
    "justiça",
    "já",
    "km",
    "lamentar",
    "lançar",
    "laranja",
    "lei",
    "leite",
    "leopoldo",
    "levar",
    "liberar",
    "linha",
    "litoral",
    "local",
    "lula",
    "luto",
    "luz",
    "maceió",
    "madrugada",
    "maio",
    "mais",
    "manter",
    "maranhão",
    "marcar",
    "mariana",
    "marina",
    "marins",
    "marmita",
    "março",
    "mas",
    "matar",
    "mato",
    "mau",
    "medida",
    "meio",
    "menos",
    "mesmo",
    "metade",
    "meteoro",
    "meteorologista",
    "metro",
    "metropolitano",
    "metrô",
    "mg",
    "mil",
    "milhar",
    "milhão",
    "milton",
    "mina",
    "minas",
    "ministro",
    "mobilizar",
    "mobilização",
    "moderar",
    "mogi",
    "morador",
    "moradores",
    "morr",
    "morrer",
    "morte",
    "morto",
    "mortos",
    "mostrar",
    "motorista",
    "muito",
    "mulher",
    "mundo",
    "município",
    "muro",
    "mãe",
    "média",
    "mês",
    "nacional",
    "natal",
    "natural",
    "naufrágio",
    "never",
    "niño",
    "noite",
    "nordeste",
    "norte",
    "nove",
    "novo",
    "não",
    "nível",
    "número",
    "obra",
    "ocorrer",
    "oeste",
    "oito",
    "oktoberfest",
    "onda",
    "onde",
    "operação",
    "ou",
    "ouro",
    "outro",
    "outubro",
    "paes",
    "pagar",
    "pan",
    "pancada",
    "pantanal",
    "papa",
    "para",
    "paralisar",
    "paraná",
    "paraty",
    "paraíba",
    "parque",
    "parte",
    "partir",
    "pará",
    "passagem",
    "passar",
    "paulista",
    "paulo",
    "país",
    "pe",
    "pedir",
    "pedra",
    "pequeno",
    "perder",
    "perigo",
    "permanecer",
    "pernambuco",
    "persistir",
    "peruíbe",
    "pessoa",
    "petrópolis",
    "pico",
    "plano",
    "poder",
    "polícia",
    "político",
    "ponte",
    "ponto",
    "população",
    "por",
    "porto",
    "possibilidade",
    "possível",
    "potencial",
    "pouco",
    "prazo",
    "precisar",
    "prefeita",
    "prefeito",
    "prefeitura",
    "prejudicar",
    "prejudico",
    "prejuízo",
    "prender",
    "preocupar",
    "preocupação",
    "presta",
    "preto",
    "prevenir",
    "prevenção",
    "prever",
    "previsão",
    "primeiro",
    "problema",
    "produtor",
    "produção",
    "prolongar",
    "prorrogar",
    "provocar",
    "próximo",
    "público",
    "quando",
    "quarta",
    "quarto",
    "quase",
    "quatro",
    "que",
    "queda",
    "queimada",
    "queimadas",
    "queimar",
    "quente",
    "querer",
    "quinta",
    "raio",
    "rajada",
    "raro",
    "reabrir",
    "receber",
    "recife",
    "reconstrução",
    "recorde",
    "recruta",
    "recuperar",
    "recuperação",
    "recurso",
    "reduzir",
    "reforçar",
    "registrar",
    "região",
    "reis",
    "relatório",
    "relação",
    "repar",
    "repetir",
    "reservatório",
    "resgatar",
    "resgate",
    "residência",
    "ressaca",
    "restabelecer",
    "retomar",
    "reunião",
    "revelar",
    "rio",
    "risco",
    "rj",
    "rocha",
    "rodovia",
    "rodrigo",
    "roma",
    "romper",
    "rs",
    "rua",
    "rubi",
    "rural",
    "saber",
    "saiba",
    "salgado",
    "salvador",
    "samarco",
    "santa",
    "santo",
    "santos",
    "saque",
    "saúde",
    "sc",
    "se",
    "sebastião",
    "seca",
    "secretário",
    "seguir",
    "segunda",
    "segundo",
    "segurança",
    "seguro",
    "seis",
    "sem",
    "semana",
    "senador",
    "ser",
    "serra",
    "serrano",
    "serviço",
    "sete",
    "setor",
    "seu",
    "severo",
    "sexta",
    "sirene",
    "situação",
    "sob",
    "sobe",
    "sobre",
    "social",
    "sofrer",
    "sol",
    "solidariedade",
    "somar",
    "sp",
    "stf",
    "subir",
    "submerso",
    "sudeste",
    "sul",
    "suspender",
    "sábado",
    "são",
    "século",
    "série",
    "símbolo",
    "tarcísio",
    "tarde",
    "tcu",
    "temperatura",
    "tempestade",
    "tempestades",
    "tempo",
    "temporal",
    "tentar",
    "ter",
    "terceiro",
    "terra",
    "terça",
    "teto",
    "tietê",
    "tocantins",
    "todo",
    "tonelada",
    "tornar",
    "total",
    "tr",
    "trabalhador",
    "trabalho",
    "tragédia",
    "transbordamento",
    "transporte",
    "transtorno",
    "trazer",
    "trecho",
    "trem",
    "tráfego",
    "trégua",
    "três",
    "turista",
    "ubatuba",
    "ultrapassar",
    "um",
    "umidade",
    "usar",
    "usp",
    "vale",
    "veja",
    "vendaval",
    "ventania",
    "vento",
    "ver",
    "verba",
    "vermelho",
    "verão",
    "vida",
    "vinholi",
    "visitar",
    "viver",
    "vivo",
    "voepass",
    "volta",
    "voltar",
    "volume",
    "voluntário",
    "voos",
    "várias",
    "véspera",
    "vídeo",
    "vítima",
    "vítimas",
    "zema",
    "zero",
    "zona",
    "água",
    "área",
    "árvore",
    "último"
]